/* (No Comment) */
"Bear Note" = "Bear ノート";

/* Bundle name */
"CFBundleName" = "Bear";

/* (No Comment) */
"Evernote Archive" = "Evernote アーカイブ";

/* (No Comment) */
"Markdown Text" = "Markdown テキスト";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Copyright © 2020 Shiny Frog. All rights reserved.";

/* (No Comment) */
"Plain Text" = "シンプルテキスト";

/* (No Comment) */
"Text Bundle" = "テキストバンドル";

